<html>

<head>
<meta charset="utf-8">
<link rel="stylesheet" type="text/css" href="./Content/style/main.css" >
<link rel="stylesheet" type="text/css" href="./Content/style/media.css" >
</head>

<body>

<div class="header_menu">
<h1 class="desktop">Desktop </h1>

<img class="menu_image"  src="/Content/images/menu-icon.png"  width="50" height="50"> 
</div>
</div>

<div class="content">
<p class="text">
Лев[1] (лат. Panthera leo) — вид хищных млекопитающих, один из четырёх представителей рода пантер (Panthera), относящегося к подсемейству больших кошек (Pantherinae) в составе семейства кошачьих (Felidae). Наряду с тигром — самая крупная из ныне живущих кошек, масса некоторых самцов может достигать 250 кг[2]. Трудно сказать достоверно, массивнее ли крупнейшие подвиды льва, чем крупнейшие подвиды тигров, или нет. Связано это с тем, что исторические очень крупные веса амурских тигров в большинстве своем признаны недостаточно достоверными[3]. Достаточными данными о размерах и массе представителей крупнейших подвидов льва (например, барбарийском) наука не располагает. Что касается живущих в неволе животных, они часто являют собой смешение разных подвидов. Существует мнение, что львы в неволе несколько превышают тигров в размерах и массе[4], также, как и обратное.

Исторический ареал льва был значительно шире современного: ещё в раннем средневековье лев встречался на всей территории Африки, кроме пустынь и тропических лесов, также его можно было увидеть на Ближнем Востоке, Иране и даже в ряде мест южной Европы (к примеру, он обитал на части территории современного юга России, поднимаясь примерно до 45-й северной параллели). В Северной и Северо-Западной Индии лев был обычным хищником. Однако преследование со стороны человека и разрушение среды обитания привели к тому, что в Африке лев сохранился только к югу от Сахары, его ареал в настоящее время сильно сократился. В Азии небольшая популяция существует в Гирском лесу (в индийском штате Гуджарат).

До позднего плейстоцена, около 10 000 лет назад, львы были наиболее широко распространёнными крупными млекопитающими на Земле после человека[5]. Их ископаемые остатки найдены в большей части Африки, на территории Евразии от Западной Европы до Индии и в Северной Америке от Юкона до Перу[6]. Известный по наскальным росписям европейский пещерный лев, был, по-видимому, подвидом современного льва.

Внешний вид льва очень своеобразен. Это один из немногих хищников с ярко выраженным половым диморфизмом. Самцы не только значительно крупнее самок, но и обладают гривой, которая у некоторых подвидов достигает большого развития и покрывает плечи, часть спины и грудь. Окраска льва жёлто-серая с различными оттенками, грива часто того же цвета, что и шкура, но бывает тёмная, даже чёрная. Подвиды льва определяются в значительной степени по цвету гривы. За исключением гривы, шерсть на теле зверя короткая, лишь на конце хвоста есть кисточка длинных волос.

Львы населяют в основном саванны, но иногда могут перебираться в кустарниковую местность или лес. В отличие от других кошачьих, они живут не поодиночке, а в особых семейных группах — прайдах. Прайд обычно состоит из родственных самок, потомства и нескольких взрослых самцов. Самки охотятся вместе, в большинстве случаев на крупных копытных. Львы не охотятся на людей целенаправленно, но случаи людоедства наблюдаются очень часто. Львы — сверххищники, то есть занимают верхнее положение в пищевой цепи.

В природе львы живут от десяти до четырнадцати лет, в неволе могут жить дольше двадцати лет. Самцы, как правило, редко проживают больше десяти лет. Происходит это потому, что драки с другими львами сильно снижают продолжительность их жизни[7].

Львы относятся к уязвимым видам вследствие необратимого сокращения численности их популяции. За два последних десятилетия численность львов в Африке сократилась на 30—50 %[8]. Популяции особенно уязвимы за пределами охраняемых территорий. Причина снижения численности окончательно не изучена, однако наибольшие угрозы — потеря среды обитания и конфликты с человеком. Львы содержались в зверинцах ещё со времён Римской империи. Зоопарки всего мира сотрудничают в программе разведения вымирающего азиатского подвида.

Лев занимает одно из главных мест в человеческой культуре. Изображения этих животных известны со времён палеолита, о чём свидетельствуют наскальные рисунки в пещерах Ласко и Шове. Львы были популярны в культуре в античные времена и в Средневековье, они нашли своё отображение в скульптуре, живописи, на национальных флагах, гербах, в мифах, литературе и фильмах.

Содержание

    1 Этимология
    2 Систематика и эволюция
        2.1 Подвиды
            2.1.1 Современные
            2.1.2 Плейстоценовые
            2.1.3 Сомнительные подвиды
        2.2 Гибриды
    3 Описание
        3.1 Грива
        3.2 Белые львы
    4 Биология и поведение
        4.1 Социальная организация
        4.2 Охота и питание
        4.3 Размножение и жизненный цикл
        4.4 Естественные враги, болезни и паразиты
        4.5 Общение
        4.6 Отношения с другими хищниками
    5 Ареал и места обитания
    6 Численность популяции и охрана
        6.1 Людоеды
        6.2 Содержание в неволе
    7 Образ льва в культуре
        7.1 Лев в символике
        7.2 Лев в архитектуре
        7.3 Лев в мифологии и религии
            7.3.1 Мифические существа с частями тела львов
        7.4 Лев в изобразительном искусстве
        7.5 Лев в иконописи
        7.6 Лев в литературе и кинематографе
        7.7 В современной культуре
    8 См. также
    9 Примечания
    10 Литература
    11 Ссылки

Этимология

Название льва, созвучное во многих европейских языках, происходит от лат. leo[9] и др.-греч. λέων[10], заимствованного из неизвестного источника[11]. Первое научное описание льва появилось в работе Карла Линнея «Система природы». В исследовании автор обозначил хищника как «Felis leo»[12]. Научное название рода Panthera происходит от др.-греч. πάνθηρ — заимствования из какого-то восточного языка, ср. санскр. पुण्डरीकः (puṇḍárīkaḥ IAST) «тигр»[13][14].
Систематика и эволюция
Лев относится к роду Panthera, к которому помимо него принадлежат тигр, ягуар и леопард. Данный вид изначально эволюционировал в Африке около 800 000 — 1 млн лет назад, после чего распространился по всей территории Голарктики. В Европе наиболее ранние ископаемые останки этого хищника, чей возраст оценивается в 700 000 лет, были обнаружены в районе города Изерния в Италии и классифицированы как подвид Panthera leo fossilis. Около 300 000 лет назад по всей Европе и в Сибири обитал более крупный пещерный лев (Panthera leo spelaea). В верхнем плейстоцене, по перешейку, соединявшему Чукотку и Аляску, львы проникли на территорию Северной и Южной Америки, где позднее эволюционировали в подвид американский лев (Panthera leo atrox)[15], который вымер в ходе последнего оледенения около 10 000 лет назад[16]. Вторичным обстоятельством также может быть вымирание мегафауны плейстоцена[17].
</p>
</div>
</body>

</html>